
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "TextMate"; ObjectID = "56"; */
"56.title" = "TextMate";

/* Class = "NSMenu"; title = "TextMate"; ObjectID = "57"; */
"57.title" = "TextMate";

/* Class = "NSMenuItem"; title = "About TextMate"; ObjectID = "58"; */
"58.title" = "About TextMate";

/* Class = "NSMenuItem"; title = "Open..."; ObjectID = "72"; */
"72.title" = "Open...";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "Save";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Page Setup…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "Save As…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "New";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "TextMate Help"; ObjectID = "111"; */
"111.title" = "TextMate Help";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "112"; */
"112.title" = "Revert";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide TextMate"; ObjectID = "134"; */
"134.title" = "Hide TextMate";

/* Class = "NSMenuItem"; title = "Quit TextMate"; ObjectID = "136"; */
"136.title" = "Quit TextMate";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copy";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Undo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Cut";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edit";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Delete";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edit";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Spelling";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Spelling…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Check Spelling as You Type";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "209"; */
"209.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "210"; */
"210.title" = "View";

/* Class = "NSMenuItem"; title = "Soft Wrap"; ObjectID = "211"; */
"211.title" = "Soft Wrap";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "227"; */
"227.title" = "Find";

/* Class = "NSMenu"; title = "Find"; ObjectID = "228"; */
"228.title" = "Find";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "230"; */
"230.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "231"; */
"231.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Replace All"; ObjectID = "233"; */
"233.title" = "Replace All";

/* Class = "NSMenuItem"; title = "Replace All in Selection"; ObjectID = "234"; */
"234.title" = "Replace All in Selection";

/* Class = "NSMenuItem"; title = "Replace & Find"; ObjectID = "235"; */
"235.title" = "Replace & Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "237"; */
"237.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Use Selection for Replace"; ObjectID = "238"; */
"238.title" = "Use Selection for Replace";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "240"; */
"240.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "241"; */
"241.title" = "Find…";

/* Class = "NSMenuItem"; title = "Find in Project…"; ObjectID = "242"; */
"242.title" = "Find in Project…";

/* Class = "NSMenuItem"; title = "Bundles"; ObjectID = "265"; */
"265.title" = "Bundles";

/* Class = "NSMenu"; title = "Bundles"; ObjectID = "266"; */
"266.title" = "Bundles";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "279"; */
"279.title" = "Paste";

/* Class = "NSMenu"; title = "Paste"; ObjectID = "280"; */
"280.title" = "Paste";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "282"; */
"282.title" = "Paste";

/* Class = "NSMenuItem"; title = "Paste Next"; ObjectID = "284"; */
"284.title" = "Paste Next";

/* Class = "NSMenuItem"; title = "Paste Previous"; ObjectID = "286"; */
"286.title" = "Paste Previous";

/* Class = "NSMenuItem"; title = "Show History"; ObjectID = "288"; */
"288.title" = "Show History";

/* Class = "NSMenuItem"; title = "Show History"; ObjectID = "296"; */
"296.title" = "Show History";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "299"; */
"299.title" = "Go";

/* Class = "NSMenu"; title = "Go"; ObjectID = "300"; */
"300.title" = "Go";

/* Class = "NSMenuItem"; title = "Go to File…"; ObjectID = "301"; */
"301.title" = "Go to File…";

/* Class = "NSMenuItem"; title = "Go to File Counterpart…"; ObjectID = "303"; */
"303.title" = "Go to File Counterpart…";

/* Class = "NSMenuItem"; title = "Mode"; ObjectID = "307"; */
"307.title" = "Mode";

/* Class = "NSMenu"; title = "Mode"; ObjectID = "308"; */
"308.title" = "Mode";

/* Class = "NSMenuItem"; title = "Toggle Line Numbers"; ObjectID = "314"; */
"314.title" = "Toggle Line Numbers";

/* Class = "NSMenuItem"; title = "New File Browser"; ObjectID = "323"; */
"323.title" = "New File Browser";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "334"; */
"334.title" = "Select Next Tab";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "335"; */
"335.title" = "Select Previous Tab";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "339"; */
"339.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "342"; */
"342.title" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "343"; */
"343.title" = "Text";

/* Class = "NSMenuItem"; title = "Transpose Characters"; ObjectID = "344"; */
"344.title" = "Transpose Characters";

/* Class = "NSMenuItem"; title = "Transpose Words"; ObjectID = "346"; */
"346.title" = "Transpose Words";

/* Class = "NSMenuItem"; title = "Toggle Case of Character / Selection"; ObjectID = "347"; */
"347.title" = "Toggle Case of Character / Selection";

/* Class = "NSMenuItem"; title = "Toggle Case of Word / Selection"; ObjectID = "348"; */
"348.title" = "Toggle Case of Word / Selection";

/* Class = "NSMenuItem"; title = "Uppercase Word / Selection"; ObjectID = "349"; */
"349.title" = "Uppercase Word / Selection";

/* Class = "NSMenuItem"; title = "Lowercase Word / Selection"; ObjectID = "350"; */
"350.title" = "Lowercase Word / Selection";

/* Class = "NSMenuItem"; title = "Titlecase Word / Selection"; ObjectID = "351"; */
"351.title" = "Titlecase Word / Selection";

/* Class = "NSMenuItem"; title = "Execute Line / Selection Inserting Result"; ObjectID = "352"; */
"352.title" = "Execute Line / Selection Inserting Result";

/* Class = "NSMenuItem"; title = "Execute Line / Selection Replacing Result"; ObjectID = "353"; */
"353.title" = "Execute Line / Selection Replacing Result";

/* Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "354"; */
"354.title" = "Shift Left";

/* Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "355"; */
"355.title" = "Shift Right";

/* Class = "NSMenuItem"; title = "Indent Line / Selection"; ObjectID = "356"; */
"356.title" = "Indent Line / Selection";

/* Class = "NSMenuItem"; title = "Reformat Text"; ObjectID = "357"; */
"357.title" = "Reformat Text";

/* Class = "NSMenuItem"; title = "Unwrap Paragraph"; ObjectID = "358"; */
"358.title" = "Unwrap Paragraph";

/* Class = "NSMenuItem"; title = "Reformat Text and Justify"; ObjectID = "359"; */
"359.title" = "Reformat Text and Justify";

/* Class = "NSMenuItem"; title = "Go to Tab"; ObjectID = "383"; */
"383.title" = "Go to Tab";

/* Class = "NSMenu"; title = "Go to Tab"; ObjectID = "384"; */
"384.title" = "Go to Tab";

/* Class = "NSMenuItem"; title = "Toggle File Browser"; ObjectID = "386"; */
"386.title" = "Toggle File Browser";

/* Class = "NSMenuItem"; title = "Go to Line…"; ObjectID = "389"; */
"389.title" = "Go to Line…";

/* Class = "NSPanel"; title = "Go to Line"; ObjectID = "391"; */
"391.title" = "Go to Line";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "397"; */
"397.title" = "Line:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "398"; */
"398.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Go to Line"; ObjectID = "399"; */
"399.title" = "Go to Line";

/* Class = "NSMenuItem"; title = "Paste Without Indenting"; ObjectID = "407"; */
"407.title" = "Paste Without Indenting";

/* Class = "NSMenuItem"; title = "Move Selection"; ObjectID = "409"; */
"409.title" = "Move Selection";

/* Class = "NSMenu"; title = "Move Selection"; ObjectID = "410"; */
"410.title" = "Move Selection";

/* Class = "NSMenuItem"; title = "Up"; ObjectID = "411"; */
"411.title" = "Up";

/* Class = "NSMenuItem"; title = "Down"; ObjectID = "413"; */
"413.title" = "Down";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "414"; */
"414.title" = "Left";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "415"; */
"415.title" = "Right";

/* Class = "NSMenuItem"; title = "Navigation"; ObjectID = "421"; */
"421.title" = "Navigation";

/* Class = "NSMenu"; title = "Navigation"; ObjectID = "422"; */
"422.title" = "Navigation";

/* Class = "NSMenuItem"; title = "Toggle Bookmark"; ObjectID = "423"; */
"423.title" = "Toggle Bookmark";

/* Class = "NSMenuItem"; title = "Next Bookmark"; ObjectID = "424"; */
"424.title" = "Next Bookmark";

/* Class = "NSMenuItem"; title = "Previous Bookmark"; ObjectID = "425"; */
"425.title" = "Previous Bookmark";

/* Class = "NSMenuItem"; title = "Scroll"; ObjectID = "429"; */
"429.title" = "Scroll";

/* Class = "NSMenu"; title = "Scroll"; ObjectID = "430"; */
"430.title" = "Scroll";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "431"; */
"431.title" = "Line Up";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "432"; */
"432.title" = "Line Down";

/* Class = "NSMenuItem"; title = "Column Left"; ObjectID = "433"; */
"433.title" = "Column Left";

/* Class = "NSMenuItem"; title = "Column Right"; ObjectID = "434"; */
"434.title" = "Column Right";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "444"; */
"444.title" = "Select";

/* Class = "NSMenu"; title = "Select"; ObjectID = "445"; */
"445.title" = "Select";

/* Class = "NSMenuItem"; title = "Word"; ObjectID = "447"; */
"447.title" = "Word";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "449"; */
"449.title" = "All";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "450"; */
"450.title" = "Line";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "451"; */
"451.title" = "Paragraph";

/* Class = "NSMenuItem"; title = "Current Scope"; ObjectID = "452"; */
"452.title" = "Current Scope";

/* Class = "NSMenuItem"; title = "Tab Size"; ObjectID = "458"; */
"458.title" = "Tab Size";

/* Class = "NSMenu"; title = "Tab Size"; ObjectID = "459"; */
"459.title" = "Tab Size";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "460"; */
"460.title" = "2";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "468"; */
"468.title" = "Other…";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "470"; */
"470.title" = "3";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "471"; */
"471.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "472"; */
"472.title" = "5";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "473"; */
"473.title" = "6";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "474"; */
"474.title" = "7";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "475"; */
"475.title" = "8";

/* Class = "NSMenuItem"; title = "Macros"; ObjectID = "484"; */
"484.title" = "Macros";

/* Class = "NSMenu"; title = "Macros"; ObjectID = "485"; */
"485.title" = "Macros";

/* Class = "NSMenuItem"; title = "Replay Macro"; ObjectID = "486"; */
"486.title" = "Replay Macro";

/* Class = "NSMenuItem"; title = "Toggle Recording"; ObjectID = "487"; */
"487.title" = "Toggle Recording";

/* Class = "NSMenuItem"; title = "Freehanded Editing"; ObjectID = "488"; */
"488.title" = "Freehanded Editing";

/* Class = "NSMenuItem"; title = "Overwrite Mode"; ObjectID = "489"; */
"489.title" = "Overwrite Mode";

/* Class = "NSMenuItem"; title = "Soft Tabs (Use Spaces Instead of Tabs)"; ObjectID = "490"; */
"490.title" = "Soft Tabs (Use Spaces Instead of Tabs)";

/* Class = "NSMenuItem"; title = "Theme"; ObjectID = "495"; */
"495.title" = "Theme";

/* Class = "NSMenu"; title = "Theme"; ObjectID = "496"; */
"496.title" = "Theme";

/* Class = "NSMenuItem"; title = "Wrap Column"; ObjectID = "501"; */
"501.title" = "Wrap Column";

/* Class = "NSMenu"; title = "Wrap Column"; ObjectID = "502"; */
"502.title" = "Wrap Column";

/* Class = "NSMenuItem"; title = "Use Window Frame"; ObjectID = "503"; */
"503.title" = "Use Window Frame";

/* Class = "NSMenuItem"; title = "40"; ObjectID = "504"; */
"504.title" = "40";

/* Class = "NSMenuItem"; title = "80"; ObjectID = "505"; */
"505.title" = "80";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "506"; */
"506.title" = "Other…";

/* Class = "NSMenuItem"; title = "Show Invisibles"; ObjectID = "515"; */
"515.title" = "Show Invisibles";

/* Class = "NSMenuItem"; title = "Find in Folder…"; ObjectID = "520"; */
"520.title" = "Find in Folder…";

/* Class = "NSMenuItem"; title = "Find in Selection…"; ObjectID = "521"; */
"521.title" = "Find in Selection…";

/* Class = "NSMenuItem"; title = "Ignore Case"; ObjectID = "525"; */
"525.title" = "Ignore Case";

/* Class = "NSMenuItem"; title = "Regular Expression"; ObjectID = "527"; */
"527.title" = "Regular Expression";

/* Class = "NSMenuItem"; title = "Full Words Only"; ObjectID = "529"; */
"529.title" = "Full Words Only";

/* Class = "NSMenuItem"; title = "Ignore Whitespace"; ObjectID = "530"; */
"530.title" = "Ignore Whitespace";

/* Class = "NSMenuItem"; title = "Wrap Around"; ObjectID = "531"; */
"531.title" = "Wrap Around";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "536"; */
"536.title" = "Close Other Tabs";

/* Class = "NSMenuItem"; title = "View Source"; ObjectID = "539"; */
"539.title" = "View Source";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "545"; */
"545.title" = "Back";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "546"; */
"546.title" = "Forward";

/* Class = "NSMenuItem"; title = "Reload"; ObjectID = "547"; */
"547.title" = "Reload";

/* Class = "NSMenuItem"; title = "Select Bundle Item…"; ObjectID = "553"; */
"553.title" = "Select Bundle Item…";

/* Class = "NSMenuItem"; title = "Go to Symbol…"; ObjectID = "556"; */
"556.title" = "Go to Symbol…";

/* Class = "NSMenuItem"; title = "Save All"; ObjectID = "558"; */
"558.title" = "Save All";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "560"; */
"560.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "566"; */
"566.title" = "Merge All Windows";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "579"; */
"579.title" = "Move Tab to New Window";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "586"; */
"586.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "587"; */
"587.title" = "Font";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "588"; */
"588.title" = "Smaller";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "589"; */
"589.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Go to Bookmark"; ObjectID = "594"; */
"594.title" = "Go to Bookmark";

/* Class = "NSMenu"; title = "Go to Bookmark"; ObjectID = "595"; */
"595.title" = "Go to Bookmark";

/* Class = "NSMenuItem"; title = "Open Favorites..."; ObjectID = "609"; */
"609.title" = "Open Favorites...";

/* Class = "NSMenuItem"; title = "Toggle HTML Output"; ObjectID = "616"; */
"616.title" = "Toggle HTML Output";

/* Class = "NSMenuItem"; title = "Find All"; ObjectID = "618"; */
"618.title" = "Find All";

/* Class = "NSMenuItem"; title = "Edit Bundles…"; ObjectID = "621"; */
"621.title" = "Edit Bundles…";

/* Class = "NSMenuItem"; title = "Fold Current Block"; ObjectID = "624"; */
"624.title" = "Fold Current Block";

/* Class = "NSMenuItem"; title = "Toggle Foldings at Level"; ObjectID = "628"; */
"628.title" = "Toggle Foldings at Level";

/* Class = "NSMenu"; title = "Toggle Foldings at Level"; ObjectID = "629"; */
"629.title" = "Toggle Foldings at Level";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "630"; */
"630.title" = "9";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "631"; */
"631.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "632"; */
"632.title" = "7";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "633"; */
"633.title" = "6";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "634"; */
"634.title" = "1";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "635"; */
"635.title" = "5";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "636"; */
"636.title" = "4";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "637"; */
"637.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "638"; */
"638.title" = "2";

/* Class = "NSMenuItem"; title = "All Levels"; ObjectID = "639"; */
"639.title" = "All Levels";

/* Class = "NSMenuItem"; title = "Enclosing Typing Pairs"; ObjectID = "651"; */
"651.title" = "Enclosing Typing Pairs";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "680"; */
"680.title" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Home"; ObjectID = "746"; */
"746.title" = "Home";

/* Class = "NSMenuItem"; title = "SCM Status"; ObjectID = "748"; */
"748.title" = "SCM Status";

/* Class = "NSMenuItem"; title = "Computer"; ObjectID = "750"; */
"750.title" = "Computer";

/* Class = "NSMenuItem"; title = "Desktop"; ObjectID = "752"; */
"752.title" = "Desktop";

/* Class = "NSMenuItem"; title = "Current Document"; ObjectID = "755"; */
"755.title" = "Current Document";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "757"; */
"757.title" = "Favorites";

/* Class = "NSMenuItem"; title = "Go to Folder…"; ObjectID = "759"; */
"759.title" = "Go to Folder…";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "768"; */
"768.title" = "New Tab";

/* Class = "NSMenuItem"; title = "Project Folder"; ObjectID = "771"; */
"771.title" = "Project Folder";

/* Class = "NSMenuItem"; title = "Credits / Licenses"; ObjectID = "774"; */
"774.title" = "Credits / Licenses";

/* Class = "NSMenuItem"; title = "Enclosing Folder"; ObjectID = "776"; */
"776.title" = "Enclosing Folder";

/* Class = "NSMenuItem"; title = "Show Wrap Column"; ObjectID = "778"; */
"778.title" = "Show Wrap Column";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "781"; */
"781.title" = "Enter Full Screen";
